Repository: wonder32/simple-301-redirects-bulk-check
Catalog: languages/simple-bulk-check-*.po
Languages: nl_nl

source: Simple 301 redirects - Bulk Check.
nl_nl: Eenvoudige 301-omleidingen - Bulkcontrole.

source: 301 Redirects Verify
nl_nl: 301 Redirect VeriviÃ«ren

source: File Name:
nl_nl: Bestandsnaam:

source: SUCCESS 301
nl_nl: SUCCES 301

source: FAIL 301 DIFFERENT
nl_nl: FAIL 301 VERSCHILLEND

source: SUCCESS 302
nl_nl: SUCCES 302

source: FAIL 302 to other
nl_nl: MISLUKT 302 naar anders

source: FAIL link is not redirecting
nl_nl: MISLUKT link redirect niet

source: ERROR: possible infinite loop
nl_nl: ERROR: mogelijk oneindige lus

source: ERROR: infinite loop
nl_nl: FOUT: oneindige lus

source: Check selected
nl_nl: Controleer de selectie

source: Upload your csv an check if the redirect works.
nl_nl: Upload uw csv en controleer of de omleiding werkt.

source: 1. Search a file 2. Open a file 3. Upload it
nl_nl: 1. Zoek een bestand 2. Open een bestand 3. Upload het

source: 1. Infinite loops 2. Result and 3. active view
nl_nl: 1. Oneindige lussen 2. Resultaat en 3. actieve weergave

source: Upload csv
nl_nl: CSV uploaden

source: Possible infinite loop
nl_nl: Mogelijke oneindige lus

source: hover to highlight possible loop
nl_nl: muis om mogelijke lus te markeren

source: Original URL
nl_nl: Originele URL

source: Filter list
nl_nl: Filter lijst

source: Redirect URL
nl_nl: Omleiding URL

source: Result
nl_nl: Resultaat

source: There should be two columns
nl_nl: Er moeten twee kolommen zijn

source: Simple 301 redirects - Bulk Check
nl_nl: Simpele 301-omleidingen - Bulkcontrole.

source: Upload your CSV and verify every redirect is working
nl_nl: Upload uw CSV en controleer of elke omleiding werkt
